
<div class="row">
    <div class="col s12 m4 l3">
        <?=\frontend\components\Category::widget()?>
    </div>

    <div class="col s12 m8 l9">

        <div class="row">

            <a href="#">
                <h2 class="title-h2">
                    ГАРАНТИЯ И СЕРВИСНОЕ ОБСЛУЖИВАНИЕ
                </h2>
            </a>

            <div class="col s12 m8 l6">
                <p class="text-box">
                    <span class="heavy-text-span">
                        Сервис-центр «VEOLA»<br>
                        Магазин ЭЛЕКТРОВЕЛОСИПЕДОВ «VEOLA»<br>
                    </span>
                    г. Киев, ул. Драгоманова, 29, метро Позняки,<br>
                    торговый комплекс «ЦЭНТРУМ» (ТЦ "ЭПТИКС")<br>
                    Гарантийное и послегарантийное обслуживание<br>
                    Время работы<br>
                    Понедельник-пятница с 11:00 до 19:00<br>
                    тел.: (044) 502-17-69<br>
                </p>
            </div>

            <img class="map-img" src="../img/garant/map1.jpg">

            <p class="text-box">
                На все товары, приобретённые в нашем интернет-иагазине, распространяется действие Закона Украины «О защите прав потребителей», который гарантирует возможность:
                <br>
                <br>
                <span class="heavy-text-span">
                    1.  Статья 9. Права потребителя при приобретении товара надлежащего качества.
                </span>
                <br>
                Потребитель имеет право обменять непродовольственный товар надлежащего качества на аналогичный у продавца, у которого он был приобретен, если товар не удовлетворил его по форме, габаритам, фасону, цвету, размеру или по другой причине не может быть им использован по назначению.
                <br>
                Потребитель имеет право на обмен товара надлежащего качества в течение <span class="heavy-text-span">четырнадцати дней</span>, не считая дня покупки.
                <br>
                <span class="heavy-text-span">Обмен товара надлежащего качествапроизводится</span> при условии:
            </p>

            <ul class="text-list">
                <li>если он не использовался;</li>
                <li>если сохранены его товарный вид;</li>
                <li>потребительские свойства, пломбы, ярлыки;</li>
                <li>а также расчетный документ, выданный потребителю вместе с проданным товаром.</li>
            </ul>

            <p class="text-box">
                При расторжении договора купли-продажи расчеты с потребителем проводятся исходя из стоимости товара на время его покупки. Деньги, уплаченные за товар, возвращаются потребителю в день расторжения договора, а в случае невозможности возвратить деньги в день расторжения договора - в другой срок по договоренности сторон, но не позднее чем в течение семи дней.
                <br>
                Просим обратить особое внимание на требование Закона условий возврата товара, так как
                <span class="heavy-text-span" style="color: #CF1F18;">
                     товары со следами эксплуатации, наличием даже незначительных повреждений, не укомплектованные таким же образом, как при получении товара, включая упаковку, - возврату и обмену не подлежат!!!!
                </span>
                <br>
                Для обмена и возврата товара надлежащего качества необходимо связаться с продавцом по телефонам, указанным на сайте и обговорить время и место возврата товара в городе Киеве.
                В случае пересылки товара для обмена или возврата денег, через транспортные компании, либо иным способом, транспортные расходы оплачивает покупатель.
                <br>
                <br>
                <span class="heavy-text-span">2. Ст. 8. Права потребителя в случае приобретения им товара ненадлежащего качества.</span>
                <br>
                1. В случае выявления в течение установленного гарантийного срока недостатков потребитель, в порядке и в сроки, установленные законодательством, имеет право требовать:
            </p>

            <ul class="text-list">
                <li>пропорционального уменьшения цены;</li>
                <li>безвозмездного устранения недостатков товара в разумный срок;</li>
                <li>возмещения расходов на устранение недостатков товара.</li>
            </ul>

            <p class="text-box">
                В случае выявления в течение установленного гарантийного срока существенных недостатков, которые возникли по вине производителя товара (продавца, исполнителя), или фальсификации товара, подтвержденных при необходимости заключением экспертизы, потребитель, в порядке и в сроки, установленные законодательством и на основании обязательных для сторон правил или договора, имеет право по своему выбору требовать от продавца или производителя:
            </p>

            <ul class="text-list">
                <li>
                    расторжения договора и возвращения уплаченной за товар денежной суммы;
                </li>
                <li>
                    требовать замены товара на такой же товар или на аналогичный, из числа имеющихся у продавца (производителя), товар.
                </li>
            </ul>

            <p class="text-box">
                <span class="heavy-text-span">Гарантия на электротранспорт и комплектующие ТМ VЕOLA</span>
                <br>
                Интернет-магазин <span class="heavy-text-span">www.vеola.com.ua</span> предоставляет на все товары  гарантию до 12 месяцев  по устранению скрытых заводских дефектов, выявленных в процессе эксплуатации.
                <br>
                Гарантийные обязательства выполняются на основании гарантийного талона, наличие которого является необходимым условием для обращения в сервис центр. Срок гарантии на  изделие указан в гарантийном талоне.
                <br>
                <br>
                <span class="heavy-text-span">Куда обращаться за технической консультацией или в случае поломки</span>
                <br>
                <br>
                Служба технической поддержки работает с 10.00 до 17.00 с понедельника по пятницу Выходной – суббота, воскресенье. В случае поломки, или нештатной работы изделия, вначале, в обязательном порядке, - необходимо проконсультироваться о возможных причинах выхода изделия из строя и вариантах решения проблемы  по телефону <span class="heavy-text-span">099-536-24-75</span>
                <br>
                <br>
                <span class="heavy-text-span" style="color: #CF1F18;">ТАКЖЕ ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ НА ОБЯЗАНОСТИ ПОТРЕБИТЕЛЕЙ:</span>
                <br>
                Статья 4.Закона Украины «О защите прав потребителей»
                <br>
                <span class="heavy-text-span">Потребители обязаны</span>
            </p>

            <ul class="text-list">
                <li>
                    перед началом эксплуатации товара внимательно ознакомиться с правилами эксплуатации, изложенными в предоставленной производителем (продавцом, исполнителем) документации на товар;
                </li>
                <li>
                    в случае необходимости разъяснения условий и правил использования товара - до начала использования товара обратиться за разъяснениями к продавцу (производителю, исполнителю) или к другому указанному в эксплуатационной документации лицу, выполняющему их функции;
                </li>
                <li>
                    пользоваться товаром в соответствии с его целевым назначением и соблюдать условия (требования, нормы, правила), установленные производителем товара (исполнителем) в эксплуатационной документации;
                </li>
                <li>
                    с целью предотвращения отрицательных для потребителя последствий использования товара - применять предусмотренные производителем в товаре средства безопасности с соблюдением предусмотренных эксплуатационной документацией специальных правил, а в случае отсутствия таких правил в документации - соблюдать обычные разумные меры безопасности, установленные для товаров такого рода.
                </li>
            </ul>
            <p class="text-box">
                Обращаем внимание потребителей на то, что Закон предусматривает единственный случай отказа в гарантийном ремонте – нарушение потребителем правил эксплуатации товара или его хранения. Нарушение правил эксплуатации должно быть доказано экспертизой.
                <br>
                По закону, ее должен провести продавец, за свой счет и только после письменного заявления покупателя.
                <br>
                Заявление составляется в двух экземплярах, на нем обязательно ставятся подписи и покупателя, и продавца. Срок, в течение которого должна быть проведена экспертиза – 3 дня. Экспертизу проводят независимые специалисты, которые имеют на это право.
                <br>
                <span class="heavy-text-span" style="color:#CF1F18;">Если выяснится, что в поломке виноват покупатель – он должен будет компенсировать стоимость экспертизы.</span>
                <br>
                <br>
                Если окажется, что это вина производителя или продавца – покупатель имеет право на бесплатный ремонт товара (в случае незначительной поломки), замену или возврат денег (в случае серьезной поломки). Заменить товар можно только на аналогичный, если такой есть в наличии.
            </p>



        </div><!--row-->

    </div><!--col s8-->
</div><!--row-->